[
  "obsidian-custom-attachment-location",
  "templater-obsidian",
  "obsidian-hover-editor",
  "obsidian-excalidraw-plugin",
  "easy-typing-obsidian",
  "keyboard-analyzer",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "settings-search",
  "obsidian-style-settings",
  "dataview",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "obsidian-quiet-outline",
  "obsidian-git",
  "chinese-calendar",
  "mousewheel-image-zoom",
  "style-text"
]