[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "templater-obsidian",
  "obsidian-hover-editor",
  "obsidian-excalidraw-plugin",
  "easy-typing-obsidian",
  "keyboard-analyzer",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "calendar",
  "settings-search",
  "callout-manager",
  "obsidian-style-settings",
  "dataview",
  "obsidian-minimal-settings"
]